export const CounselingCenterBlog = () => {
    return <div className={'flex flex-col gap-2 col-span-full'}>
        <h2 className={'font-black text-xl'}>عنوان مقاله</h2>
        <p className={'text-base'}>
            لیست مراکز روانشناسی و مشاوره، شامل مجموعه‌ای از کلینیک‌ها و متخصصان حوزه سلامت روان است که خدماتی مانند درمان
            اضطراب، افسردگی، وسواس، مشکلات زناشویی و اختلالات شخصیت ارائه می‌دهند. این مراکز با بهره‌گیری از روانشناسان
            بالینی، مشاوران خانواده و متخصصان رفتاردرمانی، به بهبود کیفیت زندگی افراد کمک می‌کنند. خدمات شامل مشاوره حضوری و
            آنلاین، تست‌های روان‌سنجی، روان‌درمانی فردی و گروه‌درمانی است. انتخاب مرکز معتبر با مجوز رسمی، متخصصین مجرب و
            روش‌های درمانی علمی، تأثیر زیادی در موفقیت درمان دارد. بررسی نظرات مراجعان و رتبه‌بندی مراکز در بهبود انتخاب
            مؤثر است.

        </p>
    </div>
}